
/* Class = "NSWindow"; title = "粘贴属性"; ObjectID = "1"; */
"1.title" = "粘贴属性";

/* Class = "NSButtonCell"; title = "粘贴"; ObjectID = "4"; */
"4.title" = "粘贴";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "6"; */
"6.title" = "取消";

/* Class = "NSTextFieldCell"; title = "关键帧时序："; ObjectID = "40"; */
"40.title" = "关键帧时序：";

/* Class = "NSButtonCell"; title = "视频属性"; ObjectID = "109"; */
"109.title" = "视频属性";

/* Class = "NSButtonCell"; title = "音频属性"; ObjectID = "111"; */
"111.title" = "音频属性";

/* Class = "NSButtonCell"; title = "拉伸以适合"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "拉伸以适合";

/* Class = "NSTextFieldCell"; title = "拷贝自："; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "拷贝自：";

/* Class = "NSButtonCell"; title = "单选按钮"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "单选按钮";

/* Class = "NSTextFieldCell"; title = "来源"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "来源";

/* Class = "NSButtonCell"; title = "保持"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "保持";

/* Class = "NSTextFieldCell"; title = "粘贴到："; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "粘贴到：";

/* Class = "NSTextFieldCell"; title = "目的位置"; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "目的位置";
